/* Ubiquitous Button Titles */
"MultiButtonTitle_Scan" = "Skanuj";
"MultiButtonTitle_Clean" = "Usuń";
"MultiButtonTitle_Empty" = "Opróżnij";
"MultiButtonTitle_Uninstall" = "Odinstaluj";
"MultiButtonTitle_Maintenance" = "Uruchom";
"MultiButtonTitle_Reset" = "Wyzeruj";
"MultiButtonTitle_Remove" = "Usuń";
"MultiButtonTitle_Move" = "Przenieś";
"MultiButtonTitle_Erase" = "Usuń";
"MultiButtonTitle_Stop" = "Zatrzymaj";
"MultiButtonTitle_Purchase" = "Kup";
"MultiButtonTitle_Paused" = "Wstrzymane";

/* iPhoto Start Scan View */
"iPhotoStartViewTitle_ChangeLibrary" = "Wybierz inną…";
"iPhotoStartViewTitle_LocateLibrary" = "Wskaż inną…";
"iPhotoStartViewTitle_ScanAnotherLibrary" = "Zeskanuj inną bibliotekę…";

/* L&O Start Scan */
"AddFolder" = "Dodaj Folder…";
"ClearList" = "Wyczyść listę";

"Relaunch" = "Uruchom";

"Hide Log" = "Ukryj dziennik";
"View Log" = "Dziennik";
